<td style="padding-right: 3px; padding-left: 1px; margin-left: 1px; margin-right: 3px;" align="center" valign="top" width="100%">
<table id="Table8" align="center" border="0" cellpadding="0" cellspacing="0" width="100%">
<tbody><tr>
<td valign="top">
<table id="Table4" align="center" border="0" cellpadding="4" cellspacing="0" width="80%">
<tbody><tr>
<td class="BlockHeaderMiddle" style="padding-left: 12px;" align="left" height="20" valign="bottom" width="275"><span id="Label5">О программе энергосбережения</span></td>
</tr>
<tr>
<td align="center" bgcolor="#e8f0f5" valign="middle">
<table class="BlackText" id="TabsTable" border="0" cellpadding="0" cellspacing="0" width="80%">
<tbody>
<tr>
<td>
Предварительное обследование объекта было выполнено в рамках инвестиционного энергетическогообследования ООО "ЮАИЗ-ПФИ". Работа выполнена с целью разработки экономически обоснованных мероприятий по увеличению эффективности использования энергоресурсов в производстве фарфоровых изоляторов.
Обследуемым объектом являлась система теплоснабжения производства фарфоровых изоляторов, специфику теплопотребления которого характеризуют следующие факторы:
<ul>
<li> 	отсутствие собственных источников тепловой энергии;
<li> 	использование полностью покупной тепловой энергии в виде пара и сетевой воды от Южноуральской ГРЭС (ЮГРЭС);
<li> 	высокая доля использования пара на технологические нужды;
<li> 	существенные финансовые затраты и их ежегодный рост на приобретение тепловой энергии в виде пара от ЮГРЭС.
<li> 	высокий срок службы и низкая энергоэффективность оборудования использующего пар;
<li> 	в советское время в цехе имели место избытки тепла, в связи со спадом производства в 90-е годы и выводом из работы 4 тунельно-газовых печей, в холодное время года в цехе наблюдается дефицит тепла.
</ul>

<table class="BlackText">
<tr><td colspan=2>Внедрение программно-технического комплекса (ПТК) состоит из внедрения следующего перечня энергосберегающих мероприятий (ЭСМ):</td></tr>
<tr><td width="100px">ЭСМ</td><td>Описание</td></tr>
<tr><td>ЭСМ 1</td><td>Замена парового бойлера ГВС, электрокотлаи парового калорифера отопления работающих на раздевалки идушевые участков обжига и полуфабрикатов на водогрейныекотлы.</td></tr>
<tr><td>ЭСМ 2</td><td>Замена паровых регистров на газовые воздухонагреватели (участок полуфабрикатов).</td></tr>
<tr><td>ЭСМ 3</td><td>Установка газовых инфракрасных нагревателей на участке подготовки шликера (МЗУ).</td></tr>
<tr><td>ЭСМ 4</td><td>Установка газовых воздухонагревателей на участке МЗУ потока ТФ 20.</td></tr>
<tr><td>ЭСМ 5</td><td>Установка газовых инфракрасных нагревателей на участок сборки (армировка).</td></tr>
<tr><td>ЭСМ 6</td><td>Замена паровых регистров и калорифера на газовый воздухонагреватель (глинистое отделение).</td></tr>
<tr><td>ЭСМ 7</td><td>Установка промышленных занавесок для снижения потерь тепла из рабочей зоны.</td></tr>
<tr><td>ЭСМ 8</td><td>Подача пара на роспуск глины и подготовку шликера от автономной паровой котельной.</td></tr>
<tr><td>ЭСМ 9</td><td>Замена парового калорифера установленного на зону №1, блока 3 сушила №10 на газовый теплогенератор.</td></tr>
<tr><td>ЭСМ 10</td><td>Замена парового калорифера установленного на зону №2, блока 3 сушила №10 на газовый теплогенератор.</td></tr>
<tr><td>ЭСМ 11</td><td>Замена парового калорифера установленного на зону №3, блока 3 сушила №10 на газовый теплогенератор.</td></tr>
<tr><td>ЭСМ 12</td><td>Замена парового калорифера работающего на фильтрпрессовую площадку МЗУ (№6-согласно паспорту) на газовый теплогенератор.</td></tr>
<tr><td>ЭСМ 13</td><td>Замена парового калорифера работающего на фильтрпрессовую площадку МЗУ (№5-согласно паспорту) на газовый теплогенератор.</td></tr>
<tr><td>ЭСМ 14</td><td>Замена парового калорифера работающего на фильтрпрессовую площадку МЗУ (№7-согласно паспорту) на газовый теплогенератор.</td></tr>
<tr><td>ЭСМ 15</td><td>Замена парового калорифера работающего на участок глазуровки (технология) на газовый теплогенератор.</td></tr>
<tr><td>ЭСМ 16</td><td>Установка промышленных занавесок для снижения потерь тепла из рабочей зоны.</td></tr>
<tr><td>ЭСМ 17</td><td>Замена существующего теплогенератора №1 формовки ТФ-20 на современные теплогенераторы.</td></tr>
<tr><td>ЭСМ 0</td><td>Внедрение Системы мониторинга и управления.</td></tr>
</table>
<br><b>Создание и внедрение ПТК произведено энергосервисной компанией "Технологии теплотехники"</b>
</td>
</tr>
</tbody></table></div>
</td></tr>
</tbody></table>
</td></tr>
</tbody></table>
</td>
