<td style="padding-right: 3px; padding-left: 1px; margin-left: 1px; margin-right: 3px;" align="center" valign="top" width="100%">
<table id="Table8" align="center" border="0" cellpadding="0" cellspacing="0" width="100%">
<tbody><tr>
<td valign="top">
<table id="Table4" align="center" border="0" cellpadding="4" cellspacing="0" width="80%">
<tbody><tr>
<td class="BlockHeaderMiddle" style="padding-left: 12px;" align="left" height="20" valign="bottom" width="275"><span id="Label5">О производстве</span></td>
</tr>
<tr>
<td align="center" bgcolor="#e8f0f5" valign="middle">
<table class="BlackText" id="TabsTable" border="0" cellpadding="0" cellspacing="0" width="80%">
<tbody>
<tr><td>
ОАО <Южноуральский арматурно-изоляторный завод> является одним из основных производителей подвесных изоляторов из закаленного стекла, фарфоровых изоляторов и линейной арматуры для воздушных линий электропередачи и распределительных устройств станций и подстанций.
<br><br>
Предприятие имеет четыре основных производства:
<ul>
    <li>производство стеклянных изоляторов;
    <li>производство фарфоровых изоляторов;
    <li>литейное производство;
    <li>кузнечно-прессовое производство.
</ul>  
<br><br>
Производство стеклянных изоляторов
<br><br>
ОАО <ЮАИЗ> изготавливает тринадцать типов подвесных высоковольтных  линейных изоляторов из закаленного электроизоляционного стекла с выдерживаемыми механическими нагрузками от 40 кН до 300 кН в соответствии с  российскими и международными стандартами.
<br><br>
В результате использования закаленного стекла  как диэлектрика и оптимальной разработки конструкции всех элементов, подвесные высоковольтные стеклянные изоляторы обладают  несколькими важными преимуществами. Это высокая сопротивляемость грозовым импульсам, отсутствие скрытых дефектов, механическая прочность на усталость, визуальное определение возможных повреждений.
<br><br>
<img src="files/uaiz.jpg" align="left">
Цех стеклянных изоляторов оборудован автоматическими линиями по производству стеклодеталей, поточными линиями сборки и испытания изоляторов.
<br><br>
Изоляторы соответствуют требованиям стандартов МЭК  и Российской Федерации.
<br><br>
Производство фарфоровых изоляторов
<br><br>
ОАО <ЮАИЗ> выпускает линейные штыревые высоковольтные и низковольтные изоляторы, опорные и опорно-штыревые изоляторы, корпуса для высоковольтных предохранителей, изделия специального назначения, а также высокоглиноземистые мелющие тела-цилиндры различных типоразмеров.
<br><br>
Линейные штыревые изоляторы применяют для крепления на них проводов, а также для изоляции их друг от друга и от заземленных металлических мачт на линиях электропередачи в электрических сетях.
<br><br>
Производство  фарфоровых  изоляторов представляет собой сложный комплекс технологических операций. Оно включает   процессы приготовления исходных электрокерамических масс, оформление изоляторов и электроустановочных изделий. В  производстве  изделий  из  фарфора используются методы пластического формования и литья в гипсовые формы.
<br><br>
Первостепенное внимание при производстве электротехнического фарфора уделяется контролю качества на всех технологических операциях.
<br><br>
Литейное производство
<br><br>
Литейный цех завода выпускает отливки шапок для комплектации изоляторов литьём в металлические формы (кокили), отливки для комплектации изделий линейной арматуры литьём по газифицируемым (полистирольным) моделям из высокопрочного чугуна и отливки для комплектации изделий линейной арматуры литьём в кокиль из алюминиевого сплава.
<br><br>
В процессе производства отливок контролируется химический состав чугуна, режим термической  обработки отливок, структура чугуна, механические характеристики чугуна и  отливок, качество цинкового покрытия и другие технологические  параметры.
<br><br>
Для контроля техпроцесса в составе цеха функционирует литейная лаборатория, и в составе ОТК  - лаборатория по определению механических свойств чугуна и отливок.
<br><br>
По завершении процесса производства партии отливок проходят приёмо-сдаточные испытания по показателям, предусмотренным техническими условиями.
<br><br>
Кузнечно-прессовое производство
Кузнечно-прессовое производство обеспечивает изготовление линейной арматуры для высоковольтных линий электропередачи напряжением 35, 110, 220, 330, 500, 750, 1150 кВ, а также комплектующих  деталей к изоляторам.
<br><br>
Линейная арматура является одним из основных видов продукции, выпускаемых заводом. В номенклатуру входят различные виды сцепной, поддерживающей, защитной, натяжной соединительной линейной арматуры.
<br><br>
В настоящее время производится более 470 изделий линейной арматуры, в том числе сцепной арматуры 210 типов, поддерживающей 36 типов, защитной 175 типов, натяжной 8 типов, соединительной 40 типов.
<br><br>
Производство ориентировано на освоение и выпуск линейной арматуры для обеспечения комплектных поставок заказчику.
<br><br>
Применяются методы холодной листовой и горячей объёмной штамповки, сварки с последующим антикоррозийным покрытием деталей методом горячего цинкования, термодиффузионного цинкования или холодным гальваническим способом. Кузнечно-прессовый цех оснащен высокопроизводительным и быстропереналаживаемым оборудованием, позволяющим выпускать большую номенклатуру изделий.
</table>
</td>
</tr>
</tbody></table></div>
</td></tr>
</tbody></table>
</td></tr>
</tbody></table>
</td>
